Repository: pi-module/contact
Catalog: locale/*/admin.po
Languages: fa

source: Global public resource
fa: دسترسی های سراسری

source: Message
fa: پیام

source: Department
fa: بخش

source: Tools
fa: ابزار

source: Contact
fa: تماس با ما

source: Manage Contacts
fa: مدیریت بخش تماس با ما

source: Admin
fa: مدیریت

source: HomePage
fa: صفحه اصلی

source: SEO texts
fa: متن های SEO

source: Form
fa: فرم

source: Google Map
fa: نقشه گوگل

source: Perpage
fa: تعداد در هر صفحه

source: Homepage
fa: وب سایت

source: Default form
fa: فرم پیش فرض

source: List of Departments
fa: فهرست بخش ها

source: Show breadcrumbs
fa: نمایش ناوبری

source: Top text
fa: متن بالا

source: Bottom text
fa: متن پایین

source: Side text
fa: متن کنار

source: Finish text
fa: متن پایان

source: Message correctly Send, a confirmation has just been sent to you by email
fa: پیام شما با موفقیت ارسال شد ، یک ایمیل تایید فقط جهت اطلاع ، برای شما ارسال شد

source: SEO title for index page
fa: عنوان سئو برای صفحه اصلی

source: SEO description for index page
fa: توضیحات سئو برای صفحه اصلی

source: Contact us form
fa: فرم تماس با ما

source: SEO keywords for index page
fa: کلمات کلیدی سئو برای صفحه اصلی

source: contact,us,form
fa: تماس,تماس با ما,فرم

source: SEO title for list page
fa: عنوان سئو برای فهرست بخش ها

source: List of departments
fa: فهرست بخش ها

source: SEO description for list page
fa: توضیحات سئو برای فهرست بخش ها

source: Select Department Form contact us
fa: انتخاب یک بخش برای تماس

source: SEO keywords for list page
fa: کلمات کلیدی سئو برای فهرست بخش ها

source: select,department,form,contact,us
fa: انتخاب,بخش,تماس

source: Default department
fa: فرم پیش فرض

source: show title
fa: نمایش عنوان

source: show Department
fa: نمایش بخش

source: show Organization
fa: نمایش سازمان

source: required Organization
fa: سازمان اجباری باشد

source: show Homepage
fa: نمایش وب سایت

source: required Homepage
fa: وب سایت اجباری باشد

source: show Location
fa: نمایش شهر

source: required Location
fa: شهر اجباری باشد

source: show Phone
fa: نمایش تلفن

source: required Phone
fa: تلفن اجباری باشد

source: show Address
fa: نمایش نشانی

source: required Address
fa: نشانی اجباری باشد

source: Use captcha
fa: استفاده از کپچا

source: Captcha just use for gust
fa: استفاده از کپچا فقط برای کاربران مهمان

source: Show Google Map
fa: نمایش نقشه گوگل

source: Position
fa: موقعیت

source: Side
fa: کنار

source: Top
fa: بالا

source: Latitude
fa: عرض جغرافیای (Latitude)

source: Longitude
fa: طول جغرافیای (Longitude)

source: Zoon
fa: بزرگ نمایی

source: Title
fa: عنوان

source: Height
fa: ارتفاع
